Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/prm-sametinget-tar-samiske-spraak-til-europaraadet.html.tmx
Source language: nob
Languages: smj

source: PRM: Sametinget tar samiske språk til Europarådet
smj: PRM: Sámedigge sámegielajt Europarádáj låppti

source: De samiske språkene skal være likeverdige i Europarådets språkpakt, det er et av hovedargumentene i en egen rapport som Sametinget nå har oversendt Europarådet.
smj: Sámegiela galggi liehket avtadássásasj giela Europaráde giellalihton, dat la akta oajvveargumentajs sierra diedádusán mav Sámedigge dálla le Europarádáj sáddim.

source: Ifølge Minoritetsspråkpakten som begynte å gjelde i Norge i 1998, er samisk definert som et region- eller minoritetsspråk.
smj: Unneplågogiellalihton mij doajmmagådij Vuonan 1998, merustaláduvvá sámegiella guovlo- jali unneplågogiellan.

source: Språkpakten skal beskytte og verne om språkene og inneholder forpliktelser om språkrettigheter.
smj: Unneplågogiellalihtto suoddji dájt gielajt ja sisadná aj vælggogisvuodajt giellarievtesvuodaj birra.

source: Norge rapporterer hvert tredje år til Europarådet på oppfølgingen av Den europeiske pakten om regions- eller minoritetsspråk, men i år så Sametinget seg nødt til å sende inn en egen tilleggsrapport for å synliggjøre de utfordringene som ligger i å styrke og utvikle de samiske språkene.
smj: Vuonarijkka diedet unneplågo gielaj dilij birra juohkka goalmát jage Europarádáj, valla dán jage vuojnij Sámedigge dárbov sisi sádditjit duodde diedádusáv Vuona diedádussaj tjalmostahtátjit hásstalusájt sámegielaj nannimis ja åvdedimes.

source: Språkpakten er delt inn i tre deler, der den tredje delen inneholder flere regler og forpliktelser enn de to første delene.
smj: Giellalihtto le juogadum gålmå oassáj, man goalmát oasen li ienep vælggogisvuoda gå vuostasj ja nuppát oasen.

source: Norge skriver i sin rapport at kun nordsamisk omfattes av bestemmelsene i den tredje delen.
smj: Vuodna diedádusás javllá, lihto goalmát oase dåssju nuorttasámegiellaj guosská.

source: Sametinget argumenterer i sin tilleggsrapport for en likestilling av de samiske språkene i språkpakten, og ber om at også lulesamisk og sørsamisk blir inkludert i rapportens tredje del.
smj: Sámedigge duoddediedádusás tjuottjot, gájkajn sámegielajn galggá liehket sæmmi árvvo giellalihton, ja adjáj julev- ja oarjjelsámegiella galggi goalmát oassáj guoskadallat.

source: – Det lulesamiske og sørsamiske språket er mer sårbart enn det nordsamiske, og nettopp derfor er det viktig at disse tre samiske språkene blir likestilt i språkpakten, sier sametingsråd Lars Filip Paulsen.
smj: – Julev- ja oarjjelsámegiela li ájn vil rasjep dilen gå nuorttasámegiella, ja jur dan diehti li sierralágásj ájnas, gájkka da gålmmå sámegiela li dássásattja giellalihton, javllá Sámedikke rádesebrulasj Lars Filip Paulsen.

source: Sametinget henviser til NOU 2016: 18 Hjertespråket, hvor Samisk språkutvalg anbefaler at det opprettes et eget register over antall språkbrukere.
smj: Dárbbo giellaaddnijt tjáledit Sámedigge vuoset VAT 2016:18 Vájmogiella, man sáme giellanammadus javllá, viertti registar (lågos) giellaaddnijs dagáduvvat.

source: Det ville gitt et bedre bilde på språksituasjonen og man ville kunne tilrettelegge på en bedre måte.
smj: Dát luluj vaddet buorep gåvåv giellaaddnijs ja luluj buorep giellaplánimav dahkat.

source: - Det ville for eksempel blitt mye lettere å planlegge opplæring hvis man vet hvor mange samiskspråklige som finnes i området.
smj: – Buojkulvissan luluj álkkebut åhpadusáv gárvedit jus diehtá man galla sámegielaga li juohkka guovlon.

source: Derfor ønsker Sametinget at det skal være mulig å registrere språk i folkeregisteret.
smj: Dan diehti sihtá Sámedigge, álmmuklågon galggá máhttet gielav tjáledit.

source: For oss er det viktig at man kan registrere egen språkkompetanse og på hvilket nivå man er.
smj: Midjij la ájnas, man dásen juohkkahasj sámegielav máhttá, máhttá álmmuklåhkuj tjáleduvvat.

source: Vi ønsker at man skal kunne registrere alle de samiske språkene, også det østsamiske og pitesamiske språket, sier rådsmedlem Lars Filip Paulsen.
smj: Mij aj hálijdip, juohkka gielav máhttá tjáledit, adjáj lulle- (gålldå-) ja bihtámsámegielav, javllá rádesebrulasj Lars Filip Paulsen.

source: Invitert Europarådet til Sápmi
smj: Bivddám Europarádev Sábmáj

source: Sametingets rapport er nå oversendt Europarådet, som har et eget ekspertutvalg som vil behandle rapporten.
smj: Sámedikke diedádus le dálla Europarádáj sáddidum, manna l sierra ássjediehttenammadus mij dav giehtadallá.

source: Rapporten inneholder Europarådets anbefalninger for minoritetsspråkene, og Norge er forpliktet til å gi en tilbakemelding vedrørende anbefalningene innen tre nye år.
smj: Diedádusáj vuodon Europaráde vas Vuona stáhttaj tjállá, man li ávttjimusá stáhttaj unneplågogielaj gáktuj ja Vuona stáhtan la vælggogisvuohta diededittjat ávttjimusáj gáktuj gålmå jage duogen.

source: Europarådet besøker også organisasjoner og foreninger som jobber med minoritetsspråk.
smj: Europaráde manná aj unneplågogielaj organisasjåvnåj ja siebrij lunna.

source: Sametinget har nå for første gang invitert Europarådet til å besøke Sametinget.
smj: Sámedigge la dálla vuostasj bálláj bivddám Europarádev guossáj Sámediggáj.

source: – Det ville vært en stor ære for oss dersom Europarådet ville avlagt oss et besøk, og de ville lært mer om de utfordringene som vi har med tanke på å bevare og styrke de samiske språkene i Norge, avslutter Paulsen.
smj: – Midjij luluj stuorra guddne jus mijá guossáj båhti. Sij lulun ienebut oahppat makkir hásstalusá miján li sámegielajt bisodime ja nannimin Vuonarijkan, låhpat Paulsen.

source: For intervju, kontakt sametingsråd Lars Filip Paulsen, tlf: 916 18 561
smj: Ságájdahtátjit, válde aktijvuodav sámedikke rádesebrulattjajn Lars Filip Paulsen, tlf: 916 18 561
